<?php include('head.php') ?>
    <title>Інформація для пацієнтів — ДУ "Інститут ядерної медицини та променевої діагностики НАМН України"</title>
</head>
<?php include('header.php') ?>
    <main class="services">
        <div class="container">
            <article class="services-wraper">
                <header class="services-title">
                    <h2>Перелік медичних послуг</h2>
                </header>
                <section class="section-element">
                    <p class="services-text">
                        ДУ «Інститут ядерної медицини та променевої діагностики НАМН України» — провідний заклад країни з питань неінвазивної діагностики. Тут Ви можете провести повний спектр досліджень на найсучаснішому обладнанні та отримати консультацію кращих в Україні спеціалістів за такими напрямками:
                    </p>
                </section>
                <section class="section-element">
                    <div class="services-wraper-list">
                        <div class="servisec-wraper-item">
                            <span></span>
                            <span></span>
                            <a href="#"class="wraper-item-link">
                                Консультативні та телемедичні послуги:        
                            </a>
                        </div>
                        <div class="servisec-wraper-item servisec-wraper-item-hidden">
                            <ol>
                                <li>Консультація невропатолога вищої категорії</li>
                                <li>Консультація нейрохірурга вищої категорії</li>
                                <li>Консультація кардіолога вищої категорії</li>
                                <li>Консультація кардіолога першої категорії</li>
                                <li>Консультація ревматолога вищої категорії</li>
                                <li>Консультація педіатра вищої категорії</li>
                                <li>Консультація психіатра для дорослих вищої категорії</li>
                                <li>Консультація терапевта першої категорії</li>
                                <li>Консультація лікаря з ультразвукової діагностики вищої категорії</li>
                                <li>Консультація лікаря ультразвукової діагностики кандидата медичних наук вищої категорії</li>
                                <li>Консультація лікаря ультразвукової діагностики доктора медичних наук вищої категорії</li>
                                <li>Консультація лікаря рентгенолога кандидата медичних наук вищої категорії</li>
                                <li>Консультація лікаря рентгенолога доктора медичних наук вищої категорії</li>
                                <li>Консультація лікаря функціональної діагностики вищої категорії</li>
                                <li>Електрокардіографія з оформленням протоколу</li>
                                <li>Консультація лікаря-рентгенолога відділу томографії вищої категорії</li>
                                <li>Консультація лікаря-рентгенолога відділу томографії першої категорії</li>
                                <li>Заочна консультація рентгенолога вищої категорії за поданням рентгенограм з оформленням протоколу</li>
                                <li>Заочна консультація рентгенолога вищої категорії за поданням рентгенограм з оформленням протоколу</li>
                                <li>Заочна консультація лікаря-рентгенолога вищої категорії за поданням інформації обстеження на диску з оформленням протоколу</li>
                                <li>Мультидисциплінарний клініко-радіологічний консиліум за участю кандидатів і докторів медичних наук, лікарів вищої категорії.</li>
                                <li>Мультидисциплінарний клініко-радіологічний консиліум за участю кандидатів і докторів медичних наук, лікарів вищої категорії (заочний за наданими документами або в режимі телемедицини).</li>
                                <li>Програми персоніфікованого клініко-радіологічного скринінгу.</li>
                                <li>Програми персоніфікованого первинного клініко-радіологічного обстеження хворих.</li>
                                <li>Програми персоніфікованого клініко-радіологічного супроводу лікування.</li>
                            </ol>
                        </div>
                    </div>
                    <div class="services-wraper-list">
                        <div class="servisec-wraper-item">
                            <span></span>
                            <span></span>
                            <a href="#"class="wraper-item-link">
                                Консультативні та телемедичні послуги:        
                            </a>
                        </div>
                        <div class="servisec-wraper-item">
                            <ol>
                                <li>Консультація невропатолога вищої категорії</li>
                                <li>Консультація нейрохірурга вищої категорії</li>
                                <li>Консультація кардіолога вищої категорії</li>
                                <li>Консультація кардіолога першої категорії</li>
                                <li>Консультація ревматолога вищої категорії</li>
                                <li>Консультація педіатра вищої категорії</li>
                                <li>Консультація психіатра для дорослих вищої категорії</li>
                                <li>Консультація терапевта першої категорії</li>
                                <li>Консультація лікаря з ультразвукової діагностики вищої категорії</li>
                                <li>Консультація лікаря ультразвукової діагностики кандидата медичних наук вищої категорії</li>
                                <li>Консультація лікаря ультразвукової діагностики доктора медичних наук вищої категорії</li>
                                <li>Консультація лікаря рентгенолога кандидата медичних наук вищої категорії</li>
                                <li>Консультація лікаря рентгенолога доктора медичних наук вищої категорії</li>
                                <li>Консультація лікаря функціональної діагностики вищої категорії</li>
                                <li>Електрокардіографія з оформленням протоколу</li>
                                <li>Консультація лікаря-рентгенолога відділу томографії вищої категорії</li>
                                <li>Консультація лікаря-рентгенолога відділу томографії першої категорії</li>
                                <li>Заочна консультація рентгенолога вищої категорії за поданням рентгенограм з оформленням протоколу</li>
                                <li>Заочна консультація рентгенолога вищої категорії за поданням рентгенограм з оформленням протоколу</li>
                                <li>Заочна консультація лікаря-рентгенолога вищої категорії за поданням інформації обстеження на диску з оформленням протоколу</li>
                                <li>Мультидисциплінарний клініко-радіологічний консиліум за участю кандидатів і докторів медичних наук, лікарів вищої категорії.</li>
                                <li>Мультидисциплінарний клініко-радіологічний консиліум за участю кандидатів і докторів медичних наук, лікарів вищої категорії (заочний за наданими документами або в режимі телемедицини).</li>
                                <li>Програми персоніфікованого клініко-радіологічного скринінгу.</li>
                                <li>Програми персоніфікованого первинного клініко-радіологічного обстеження хворих.</li>
                                <li>Програми персоніфікованого клініко-радіологічного супроводу лікування.</li>
                            </ol>
                        </div>
                    </div>
                    <div class="services-wraper-list">
                        <div class="servisec-wraper-item">
                            <span></span>
                            <span></span>
                            <a href="#"class="wraper-item-link">
                            Послуги з рентгенодіагностики:        
                            </a>
                        </div>
                        <div class="servisec-wraper-item servisec-wraper-item-hidden">
                            <ol>
                                <li>Рентгенографія стегна, гомілки, плеча, передпліччя у двох проекціях невропатолога вищої категорії</li>
                                <li>Рентгенографія грудного відділу хребта у двох проекціях</li>
                                <li>Рентгенографія грудини у двох проекціях</li>
                                <li>Рентгенографія кисті або стопи</li>
                                <li>Рентгенографія крижів та куприка у двох проекціях</li>
                                <li>Рентгенографія лопатки у двох проекціях</li>
                                <li>Рентгенографія одного пальця кисті або стопи</li>
                                <li>Рентгенографія одного плечового, ліктьового, променезап’ясткового, колінного чи гомілковостопного суглоба</li>
                                <li>Рентгенографія поперекового відділу хребта у двох проекціях</li>
                                <li>Рентгенографія ребер</li>
                                <li>Рентгенографія кульшового суглоба</li>
                                <li>Рентгенографія функціональна поперекового відділу хребта</li>
                                <li>Рентгенографія функціональна  шийного відділу хребта</li>
                                <li>Рентгенографія шийного відділу хребта у двох проекціях</li>
                                <li>Рентгенографія органів грудної клітки в боковій та прямій передній проекції</li>
                                <li>Рентгенографія черепа у двох проекціях</li>
                                <li>Рентгенографія колоносових пазух</li>
                                <li>Рентгенографія скронево-щелепного суглоба</li>
                                <li>Рентгенографія нижньої щелепи</li>
                                <li>Рентгенографія кісток носа</li>
                                <li>Рентгенографія скроневої кістки</li>
                                <li>Рентгенографія ключиці в одній проекції</li>
                                <li>Рентгенографія ключиці у двох проекціях </li>
                                <li>Урографія внутрішньовенна</li>
                            </ol>
                        </div>
                    </div>
                    <div class="services-wraper-list">
                        <div class="servisec-wraper-item">
                            <span></span>
                            <span></span>
                            <a href="#"class="wraper-item-link ">
                                Консультативні та телемедичні послуги:        
                            </a>
                        </div>
                        <div class="servisec-wraper-item servisec-wraper-item-hidden">
                            <ol>
                                <li>Рентгенографія молочної залози оглядова у двох проекціях</li>
                                <li>Прицільна рентгенографія молочної залози</li>
                                <li>Рентгенографія м’ягких тканин аксилярних ділянок (одна зона)</li>
                                <li>3D мамографія (томосинтез)</li>
                                <li>Комбінована мамографія (стандарт +3D)</li>
                                <li>Дослідження ультразвукове молочних залоз (з двох сторін)</li>
                                <li>Тонкоголкова біопсія утворення з УЗД навігацією</li>
                                <li>Трепанбіопсія утворення з УЗД навігацією</li>
                                <li>Трепанбіопсія утворення з 3D (томосинтез) рентген навігацією</li>
                            </ol>
                        </div>
                    </div>
                    <div class="services-wraper-list">
                        <div class="servisec-wraper-item">
                            <span></span>
                            <span></span>
                            <a href="#"class="wraper-item-link">
                                Консультативні та телемедичні послуги:        
                            </a>
                        </div>
                        <div class="servisec-wraper-item">
                            <ol>
                                <li>Дослідження ультразвукове комплексне для чоловіків: нирки+надниркові залози+сечовий міхур з визначенням залишкової сечі+передміхурова залоза</li>
                                <li>Дослідження ультразвукове: нирки+надниркові залози</li>
                                <li>Дослідження ультразвукове передміхурової залози</li>
                                <li>Дослідження ультразвукове яєчок</li>
                                <li>Дослідження ультразвукове комплексне для жінок: нирки+надниркові залози+сечовий міхур з визначенням залишкової сечі+матка+яєчники</li>
                                <li>Дослідження ультразвукове комплексне: матка+яєчники</li>
                                <li>Дослідження ультразвукове комплексне: матка при вагітності+перинатальне обстеження стану плода</li>
                                <li>Інтраректальні дослідження передміхурової залози</li>
                                <li>Інтраректальні дослідження стінок прямої кишки</li>
                                <li>Інтраректальні дослідження стінок прямої кишки</li>
                                <li>Інтраректальні дослідження стінок прямої кишки</li>
                                <li>Дослідження ультразвукове щитоподібної залози</li>
                                <li>Дослідження ультразвукове слинних залоз</li>
                                <li>Дослідження ультразвукове лімфатичних вузлів</li>
                                <li>Дослідження ультразвукове м’яких тканин</li>
                                <li>Дослідження ультразвукове кісток та суглобів складне</li>
                                <li>Ультразвукове дослідження периферичних судин</li>
                                <li>Доплерометрія судин із спектральним аналізом у постійному режимі</li>
                                <li>Доплерографія судин в імпульсному режимі</li>
                                <li>Дослідження судин з кольоровим доплерівським картуванням</li>
                                <li>Транскраніальна доплерографія судин головного мозку</li>
                                <li>Ехокардіографія</li>
                                <li>Ехокардіографія з кольоровим картуванням</li>
                                <li>Ехокардіографія з доплерівським аналізом</li>
                                <li>Гідросонографія шлунка</li>
                                <li>УЗ еластографія печінки</li>
                                <li>УЗ еластографія передміхурової залози</li>
                                <li>УЗ еластографія щитоподібної залози</li>
                                <li>УЗ еластографія шийки матки</li>
                            </ol>
                        </div>
                    </div>
                    <div class="services-wraper-list">
                        <div class="servisec-wraper-item">
                            <span></span>
                            <span></span>
                            <a href="#"class="wraper-item-link">
                                Консультативні та телемедичні послуги:        
                            </a>
                        </div>
                        <div class="servisec-wraper-item">
                            <ol>
                                <li>КТ без внутрішньовенного контрастування однієї анатомічної ділянки</li>
                                <li>КТ з внутрішньовенним підсиленням однієї анатомічної ділянки</li>
                                <li>Визначення кальцієвого індексу (Calciumscoring) без контрастного підсилення</li>
                                <li>СКТ- остеоскринінг (всього тіла) без контрастного підсилення</li>
                                <li>КТ скроневих кісток з вискою роздільною здатністю без контрастного підсилення</li>
                                <li>КТ органів черевної порожнини, заочеревного простору і органів малого тазу з контрастним підсиленням (комплекс)</li>
                                <li>КТ-ангіографія артерій однієї анатомічної ділянки (головний мозок, шия, грудна порожнина, черевна порожнина, таз і кінцівки) з контрастним підсиленням</li>
                                <li>КТ-коронарографія (вентрикулографія) з контрастним підсиленням</li>
                                <li>КТ перфузіографія злоякісних новоутворень (однієї ділянки) з контрастним підсиленням</li>
                            </ol>
                        </div>
                    </div>
                    <div class="services-wraper-list">
                        <div class="servisec-wraper-item">
                            <span></span>
                            <span></span>
                            <a href="#"class="wraper-item-link">
                                Консультативні та телемедичні послуги:        
                            </a>
                        </div>
                        <div class="servisec-wraper-item">
                            <em>Дослідження хребта стандартне</em>
                            <ol>
                               <li>МРТ шийного відділу хребта</li>
                               <li>МРТ грудного відділу хребта</li>
                               <li>МРТ поперекового відділу хребта (стандартне)*</li>
                               <li>МРТ крижів та куприка</li>
                            </ol>
                            <em>МР скринінг (дослідження носить оглядовий характер)</em>
                            <ol start="4">
                                <li>МР скринінг хребта: шийний, грудний, поперековий відділ хребта в сагітальній проекції з використанням Т1,Т2,Т2 FS послідовностей*, крижі та куприк оглядово за умови знаходження в зоні сканування</li>
                                <li>МР скринінг хребта та крижово-клубових (здухвинно-крижових) сполучень (ревматологічний); шийний, грудний, поперековий відділ хребта в сагітальній проекції з використанням Т1,Т2,Т2 FS послідовностей та здухвинно-крижові сполучення в корональній проекції з використанням Т2 FS та Т1 послідовностей.</li>
                            </ol>
                            <em>Дослідження хребта з контрастуванням</em>
                            <ol start="7">
                                <li>  МР-дослідження однієї ділянки хребта до та з контрастуванням</li>
                                <li>МР-дослідження двох ділянок хребта до та з контрастуванням</li>
                                <li>МР-дослідження трьох ділянок хребта до та з контрастуванням</li>
                                <li>МР-дослідження чотирьох ділянок хребта до та з контрастуванням</li>
                            </ol>
                            <em>МРТ при розсіяному склерозі (РС) та інших демієлінізуючих захворюваннях</em>
                            <ol start="11">
                                <li>Комплексна МРТ трьох ділянок при РС:</li>
                                <li>головний мозок + шийний та грудний відділи спинного мозку при РС та</li>
                                <li>інших демієлінізуючих захворюваннях</li>
                                <li>Комплексна МРТ трьох ділянок при РС з контрастуванням: головний мозок + шийний + грудний відділи спинного мозку при РС та  інших демієлінізуючих захворюваннях до та з контрастуванням</li>
                            </ol>
                            <em>МРТ шиї та голови</em>
                            <ol start="15">
                                <li>МРТ дослідження головного мозку</li>
                                <li>МРТ дослідження головного мозку при епілепсії</li>
                                <li>МРТ дослідження головного мозку +  пірамідок скроневих кісток, мосто-мозочкового кута, середнє та внутрішнє вухо з внутрішнім 
                                слуховим проходом</li>
                                <li>МРТ дослідження головного мозку + гіпофізу (надтонкі зрізи)</li>
                                <li>МРТ дослідження головного мозку +  орбіт та зорових нервів (надтонкі зрізи)</li>
                                <li>МРТ пірамідок скроневих кісток, мосто-мозочкового кута, середнє та внутрішнє вухо з внутрішнім слуховим проходом</li>
                                <li>МРТ пірамідок скроневих кісток, мосто-мозочкового кута, середнє та внутрішнє вухо з внутрішнім слуховим проходом</li>
                                <li>МРТ гіпофізу (надтонкі зрізи)</li>
                                <li>МРТ орбіт та зорових нервів (надтонкі зрізи)</li>
                                <li>МРТ м’яких тканин лицьового черепа</li>
                                <li>МРТ м’яких тканин шиї</li>
                            </ol>
                            <em>Дослідження голови з контрастуванням</em>
                            <ol start="26">
                                <li>МР-дослідження головного мозку або однієї ділянки голови до та з контрастуванням</li>
                                <li>МР-дослідження  головного мозку + пірамідок скроневих кісток, мосто-мозочкового кута, середнє та внутрішнє вухо з внутрішнім слуховим проходом до та з контрастуванням</li>
                                <li>МР-дослідження  головного мозку + орбіт та зорових нервів (надтонкі зрізи) до та з контрастуванням</li>
                                <li>МРТ гіпофізу (надтонкі зрізи) до та після введення контрасту, динамічна</li>
                                <li>МРТ м’яких тканин лицьового черепа  до та після введення контрасту</li>
                                <li>МРТ м’яких тканин шиї  до та після введення контрасту</li>
                                <li>МРТ судин</li>
                                <li>МР ангіографія артерій головного мозку, 3D реконструкція</li>
                                <li>МР ангіографія вен та синусів головного мозку, 3D реконструкція</li>
                                <li>МР ангіографія магістральних артерій шиї з дугою аорти, 3D реконструкція</li>
                            </ol>
                            <em>Мультипараметричні дослідження головного мозку</em>
                            <ol start="36">
                                <li>МР-спектроскопія</li>
                                <li>МР-трактографія</li>
                                <li>МР-дослідження головного мозку до та після контрастного посилення +МР-перфузія</li>
                                <li>Функціональні МР-дослідження</li>
                            </ol>
                            <em>МРТ опорно-рухового апарату</em>
                            <em>та грудних залоз</em>
                            <ol start="40">
                                <li>МРТ колінного суглоба (стандартне)</li>
                                <li>МРТ плечового суглоба (стандартне)</li>
                                <li>МРТ обох кульшових суглобів (стандартне)</li>
                                <li>МРТ гомілково-ступневого суглоба та проксимального відділу ступні: заплесна (стандартне)</li>
                                <li>МРТ крижово-клубових (здухвинно-крижових) сполучень (стандартне)</li>
                                <li>МРТ скронево-нижньощелепних суглобів (стандартне)</li>
                                <li>МРТ ліктьового суглоба (стандартне)</li>
                                <li>МРТ променево-зап’ясткового суглоба та проксимального відділу кисті: зап’ястя (стандартне)</li>
                                <li>МРТ дистального відділу кисті: п’ясток та фаланги (стандартне)</li>
                                <li>МРТ дистального відділу ступні: плесна та фаланги (стандартне)</li>
                                <li>МРТ одного суглобу з внутрішньовенним введенням контрастної речовини</li>
                                <li>МРТ однієї анатомічної ділянки</li>
                                <li>МРТ  однієї анатомічної ділянки до та після введення контрасту</li>
                                <li>МРТ кісток та м’яких тканин плеча/передпліччя/стегна/гомілки</li>
                                <li>МРТ кісток та м’яких тканин плеча/передпліччя/стегна/гомілки  ділянки</li>
                                <li>до та після введення контрасту</li>
                                <li>МРТ кісток та м’яких тканин таза</li>
                                <li>МРТ кісток та м’яких тканин таза до та після введення контрасту</li>
                                <li>МРТ плечового сплетіння</li>
                                <li>МРТ груднини, груднино-ключичних суглобів (стандартне)</li>
                                <li>МРТ грудних залоз на предмет виявлення пошкодження імплантів</li>
                                <li>МРТ грудних залоз, мультипараметричне дослідження</li>
                            </ol>
                            <em>МРТ внутрішніх органів</em>
                            <ol start="63">
                                <li>МРТ вагітних (дослідження плода)</li>
                            </ol>
                            <em>МРТ внутрішніх органів без контрастування</em>
                            <ol start="64">
                                <li>МРТ черевної порожнини (печінка, селезінка, підшлункова залоза)</li>
                                <li>МРТ заочеревинного простору (нирок та наднирників, лімфатичних вузлів)</li>
                                <li>Комплексна МРТ: черевна порожнина (печінка, підшлункова залоза, селезінка) + жовчовивідні протоки (безконтрастна холангіопанкреато-графія, 3D реконструкція)</li>
                                <li>МРТ прямої кишки</li>
                                <li>МРТ сечового міхура</li>
                                <li>МРТ органів малого тазу жіночого (матка та яєчники, оглядово сечовий міхур)</li>
                            </ol>
                            <em>МРТ внутрішніх органів з контрастуванням</em>
                            <ol start="70">
                                <li>МРТ черевної порожнини (печінка, селезінка, підшлункова залоза) до та з контрастуванням, динамічна</li>
                                <li>МРТ заочеревинного простору: нирок та наднирників, лімфатичних вузлів, до та після введення контрасту, динамічна</li>
                                <li>Комплексна МРТ: черевна порожнина до та після введення контрасту динамічна (печінка, підшлункова залоза, селезінка) +жовчовивідні 
                                протоки (безконтрастна холангіопанкреатографія, 3D реконструкція)</li>
                                <li>МРТ передміхурової залози, мультипараметричне</li>
                                <li>МРТ сечового міхура до та після введення контрасту</li>
                            </ol>
                            <em>МРТ зовнішніх статевих органів чоловічих органів</em>
                            <ol start="76">МРТ статевого члена, калитки до та після введення контрасту, динамічна</ol>
                        </div>
                    </div>
                </section>
                <section class="section-element">
                    <p class="services-text">
                        Записатися на дослідження або проконсультуватися з інших питань Ви можете за телефонами гарячої лінії
                    </p>
                    <ul class="services-list">
                        <li class="services-items">(044) 483-11-49</li>
                        <li class="services-items">(097) 418-20-70</li>
                        <li class="services-items">(099) 752-18-80</li>
                    </ul>
                </section>
            </article>
        </div>
    </main>
<?php include('footer.php') ?>